{
	"one":{
		"title":"女神节就快到啦，小熊君有一份专属的宠溺送给美丽的你！",
		"date":"发布日期：2019-03-06",
		"diyi":"做自己，做自己的女神。又到了一年一度的女神节了，可是，开学与加班的阴影就像，重庆的冷空气一样挥之不去，多想躺在床上玩游戏啊多想不用上学上班啊，多想有个男朋友啊，身为单身狗的我该怎么过，不如做自己的女神吧。",
		"dier":"做女神，做熊芒的女神，在这个特殊的日子里，取悦自己才是最重要的，果然还是不甘心一个人，冷冰冰的过完这个节日啊，不怕，有熊芒mango的小哥哥给你温暖每一杯奶茶的温度都是熊芒的温度，每一杯奶茶都是满满的幸福，为你芒的每一天都是新鲜，“你负责貌美如花，我负责省钱买茶”，在这个寒春，更适合来杯热饮哦！",
		"img":  "<img src='img/activies/num1.jpg'/>"
	},
	"two":{
		"title":"齐心协力，寒风中的呐喊'一二一'",
		"date":"发布日期：2018-12-14",
		"diyi":"为了营造全公司员工同心协力，努力拼搏的工作氛围，为了丰富员工文体活动，增强职工团队精神和凝聚力，原定于上周举行的第五届“博多杯”拔河比赛因天气原因延迟，并在12月13日顺利地落下帷幕!",
		"dier":"下午13点15分左右，作为比赛场地的集团总部兰都停车场已经围起了热情的观赛群众。我们的二十二支队伍已经在草坪上有序的排起了队伍，并举着相应的部门(分、子公司)名牌，比赛的分为已经烘托得如火如荼!",
		"img":  "<img src='img/activies/num2.png'/>"
	},
	"three":{
		"title":"熊芒mango | 三大片区六店齐开，只为来到你的身边！",
		"date":"发布日期：2018-09-26",
		"diyi":"　丹桂飘香的九月,是一个收获的季节,在小伙伴们的悉心培育下,6家熊芒mango新店一齐开业,从重庆到四川再到河南,跨越1680公里只为来到你身边,老规矩，新店开业,优惠多多，不只是买一送一",
		"dier":"",
		"img":  "<img src='img/activies/num3.jpg'/>"
	},
	"four":{
		"title":"成都展会 | 风里雨里，熊芒熊和大熊猫在成都等你",
		"date":"发布日期：2018-08-13",
		"diyi":"亲爱的熊芒关注者们：熊芒已经在结束了，SEF成都国际连锁加盟展览会的路程，很抱歉没有及时为大家带来这个好消息，关键是本熊自己都已经乐开了花，忙碌了这些天，本熊在这里展现出自己百分百的魅力与光彩，吸引更多的志同道合的小伙伴的加入~",
		"dier":"So，8月10日的成都世纪城新国际会展中心C20展位上，一定留下了本熊不停歇的身影，与爱而憨厚的微笑。",
		"img":  "<img src='img/activies/num4.jpg'/>"
	},
	"five":{
		"title":"七夕福利帖 | 不看错过的就不是一个亿了~",
		"date":"发布日期：2018-08-13",
		"diyi":"福利一：1. 扫码关注熊芒，领半价饮品券一张。（使用时间2018.8.20—2018.9.30）2. 与熊芒熊合影发朋友圈配字‘熊芒熊请你免费喝奶茶，100杯里肯定有你’并将朋友圈截图发到熊芒公众号，审核通过后可免费领取熊芒产品无门槛兑换券一张（限100杯）（领券时间：2018.8.20—2018.22 ）（使用时间：2018.9.1—2018.9.30）3. 朋友圈集赞至20个发送给熊芒公众号后台审核通过后还可以再领取熊芒半价饮品券一张（领券时间：2018.8.20—2018.08.22)（使用时间：2018.9.15—2018.10.30）",
		"dier":"福利二：手写一封给对象的情书文体字数不限，自由发挥，拍照给熊芒mango微信公众号，熊芒熊将在后台随机抽取20位朋友送上熊芒熊特别礼物一份，熊芒熊的精美好礼准备好了，你的情书和对象准备好了吗",
		"img":  "<img src='img/activies/num5.jpg'/>"
	},
	"six":{
		"title":"说故事送芒果饮品，你与芒果之间就差一家熊芒的距离！",
		"date":"发布日期：2018-07-27",
		"diyi":"送走汗湿轻罗的小暑，迎来清风无处寻的大暑,燥热的七月总算是走入了尾声了，七月虽然要结束了，但口感绵密、清爽香甜的美味芒果却来了!气息芳香、果肉金黄味道甜蜜的芒果已经咕噜咕噜滚到了我们研发师的手里",
		"dier":"他们将在这里，开启华丽变身之旅......一个芒果，杯杯诱惑,一杯甜蜜芒果迷你杯，香浓芒果汁，肥美的芒果丁在甜蜜的淡奶油中相遇谱出一段浪漫の芒果恋情，渴时喝汁，饿时吃丁，停不下来的美味，两杯营养芒果脏脏茶不知道何时起“脏脏”二字竟成了网红美味的代名词。",
		"img":  "<img src='img/activies/num6.jpg'/>"
	}
}
