{
	"one":{
		"title":"【恭喜】咖啡变奶茶！邹女士与2帅哥成功签约熊芒金牌项目",
		"date":"发布日期：2019-03-11",
		"diyi":"都说会开咖啡店的人一定会开奶茶店，反过来也一样。虽然使用的设备这些可能不同，但是如何运营，如何管理门店，如何做活动这些都是相通的。事实上也的确有不少人曾经做过咖啡的人转行做了奶茶。",
		"dier":"比如最近和我们熊芒合作的邹女士，邹女士曾经在漫咖啡做运营，但她一直想拥有自己的事业，所以毅然决然辞职打算自己创业开店。当初邹女士的考虑是开一个咖啡店好还是开一家奶茶店好。毕竟自己对咖啡行业更熟悉，但是在经过了再三的比较之后，邹女士发现还是奶茶行业更加有前景一些，而且在初期的开店投资上也更加小。于是就带着和自己同样是在漫咖啡做运营的2位小帅哥一起来我们嘉誉和总部考察。在品尝了我们熊芒的奶茶之后，邹女士对熊芒的产品口味非常认可，再加上了解了我们公司的后端实力，邹女士毫不犹豫的果断签约了!",
		"img":  "<img src='img/index/success-.jpg'>"
	},
	"two":{
		"title":"【恭喜】马女士拿下四川省自贡市富顺县熊芒区域代理权！",
		"date":"发布日期：2019-03-11",
		"diyi":"都说金三银四，金三银四，这可不是只有招聘市场哦。这不我们奶茶行业也迎来了一波小高潮，就在3月9日当天，来自四川的马女士成功拿下了熊芒四川省自贡市富顺县的区域代理权。",
		"dier":"那说到马女士啊，小编我也是非常佩服的，我还清楚的记得那天她来公司考察，我正好在接水，就看到我们招商部的小伙伴在带马女士参观公司，那个时候就觉得这个人一定不简单。招商部、网络部、样板间、培训部、运营部、品牌中心，在把所有地方逛了一圈之后，马女士便和招商部的工作人员攀谈起来(当然聊的什么小编我是不知道，只看到马女士在试喝公司产品的时候频频点头，相比对我们公司的产品非常认可吧)。果不其然，在经过细致的考察和对比之后，马女士最终签约了熊芒，而且还是直接拿下的区域代理。　那在这里小编我也是祝马女士的店生意能够越来越好，对了有富顺县的小伙伴喜欢喝奶茶的一定要多多捧场哦!",
		"img":  "<img src='img/index/success-2.jpg'>"
	},
	"three":{
		"title":"【恭喜】从公司员工到老板！渝北谭小哥签约熊芒金牌项目",
		"date":"发布日期：2019-03-08",
		"diyi":"今天是3.8女神节，不知道各位男同胞们送给自己心目中的女士什么样的礼物呢?鲜花?巧克力?不不不，这些都体现不出你对她的爱。在嘉誉和餐饮管理有限公司的总部，一位谭小哥就给自己的女朋友送上了一份大礼——熊芒奶茶店!",
		"dier":"这也算是圆了女朋友想要开奶茶店的梦吧!其实这位谭小哥小编我自己也非常熟悉，因为他曾经就是我们公司运营部的员工，当时小编我才到公司还受了谭小哥不少的照顾。本身就是运营部出生，对于奶茶整个行业谭小哥自然是非常熟悉，重庆的各大商圈他都已经跑遍了，奶茶的制作、原物料的采购、店面的选址、门店的经营管理、营销推广可以说没有他不精通的。想当初，很多加盟商开店的时候都是谭小哥亲自到店去指导，进行员工培训的，后期的再培训还有加盟商点名要谭小哥来指导呢!",
		"img":  "<img src='img/index/success-3.jpg'>"
	},
	"four":{
		"title":"【恭喜】重庆潼南盛老板成功合作熊芒金牌项目！",
		"date":"发布日期：2019-01-28",
		"diyi":"今天是个好日子，因为今天是小年，俗话说的好，小年都到了，新年还会远吗?不过本熊更高兴的是，熊芒又签约了新客户，所以在这里，首先恭喜来自重庆潼南的盛老板成功签约熊芒烤奶金牌项目。",
		"dier":"盛老板自己是做饭店的，一直以来，餐饮行业都是不分家的，所以盛老板也非常看好饮品的市场前景，来公司考察之后，非常看好熊芒的发展，并且对熊芒的健康理念以及超高的颜值所折服，考察之后，就果断跟熊芒签约了。盛老师说到为什么会对饮品行业有这么大的热爱，其实原因主要是因为，80、90后这一代的年轻人对奶茶有着无比的热衷，而且盛老板也了解到奶茶是个很能赚钱的创业项目、奶茶谁都爱喝，而且制作奶茶的技术难度不大，不受行业和年龄的限制，所以盛老板就要想要开一家奶茶店。因为自己没有创业经验，再加上对奶茶行业的了解不够深入，盛老板就想着通过加盟的方式，让总部帮助他顺利开店，这样的风险相对小一点。",
		"img":  "<img src='img/index/success-4.jpg'>"
	},
	"five":{
		"title":"【恭喜】重庆石桥铺何老板、胡老板成功合作熊芒项目！",
		"date":"发布日期：2019-01-23",
		"diyi":"　恭喜重庆石桥铺何老板、胡老板成功合作熊芒金牌项目，目前地址还暂定，后期公司会协助二位老板，进行选址。",
		"dier":"说到创业当老板，何老板已经不是第一次了，在加盟熊芒之前，何老板就已经投资了一家便利店，不过年底了，何老板发现，奶茶行业的利润和发展前景还是很大的，于是便决定来投资奶茶行业。在有了这个创业想法之后，何老板便跟自己的好朋友胡老板商量，要不要一起合伙开家店，最后二人经过多次商议、探讨，发现开店的经营理念，以及对于开店规模的计划，都惊人的相似，便果断决定合伙开店。很多时候，我们不敢去创业，不是因为我们自己害怕失败，而是怕在遇到困难的时候，自己的身后空无一人，无所依靠、无所支撑，在经历过漫长的无助与失望过后，成为众多创业失败者中的一员。　本熊建议，如果你也是上述这样的情况，就可以像何老板一样，找一个靠谱的合伙人，减少开店投入的资金、以及开店经营的难度。",
		"img":  "<img src='img/index/success-1.jpg'>"
	},
	"six":{
		"title":"【恭喜】重庆张先生成功合作熊芒坚果奶盖金牌项目",
		"date":"发布日期：2019-01-22",
		"diyi":"长大了之后，觉得世界上的很多事情是不公平的;但本熊觉得，创业是没有高低贵贱之分，也没有好坏劣势之分，只要你想创业，你都可以创业，在这里，本熊携公司全体工作人员，恭喜重庆张先生成功合作熊芒坚果奶盖项目，同时也谢谢张先生对熊芒的信任。　张先生非常看好奶茶行业的利润和前景，在白象街旅游景区全款买了个黄金口岸经营奶茶项目，期待早日开业!",
		"dier":"从事加盟行业这么久了，也算是见过很多加盟商，小编就很喜欢张先生这样的人，做事有自己的想法，有魄力，可以说当代人很缺乏的一些东西，他都具备了。李先生自己说的，他其实是考察了很多家的加盟产品的，最终选择加盟熊芒，也不是没有理由的。首先他觉得熊芒总部接待的人员给他的印象比较好，很多问题都说到了他心中所想，而且也不像别人那样只顾着吹捧自己的奶茶产品，而是合理的分析了市场并且做出了产品，让他亲尝体验的，也算是认可了熊芒的理念了。本熊以及小伙伴们一直觉得，我们跟加盟商，更像是合作伙伴，而不是单纯的加盟关系，要知道，合作，绝不是降低身份去取悦客户，而是要像朋友一样给予合理的建议。你刚好需要，我刚好专业!",
		"img":  "<img src='img/index/succsee-6.jpg'>"
	}
}
